{
    "keres": {
        "feladat": "idezet",
        "hivatkozas": "Róm 16",
        "forma": "json"
    },
    "valasz": {
        "versek": [
            {
                "szoveg": "Ajánlom nektek Főbe nővérünket, aki a kenkreai egyház szolgálatában áll.",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601600100,
                    "szep": "Róm 16,1"
                }
            },
            {
                "szoveg": "Fogadjátok őt az Úrban, ahogyan a szentekhez illik! Legyetek segítségére, bármiben van is szüksége rátok, mert ő is sokaknak segítségére volt, nekem magamnak is.<br>",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601600200,
                    "szep": "Róm 16,2"
                }
            },
            {
                "szoveg": "Köszöntsétek Priszkát és Akvilát, munkatársaimat Krisztus Jézusban!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601600300,
                    "szep": "Róm 16,3"
                }
            },
            {
                "szoveg": "Ők életüket kockáztatták az én életemért; nemcsak én vagyok hálás nekik, hanem a nemzetek minden egyháza is.",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601600400,
                    "szep": "Róm 16,4"
                }
            },
            {
                "szoveg": "Köszöntsétek a házukban levő közösséget is!<br>Köszöntsétek az én kedves Epenétuszomat, aki Ázsiának zsengéje Krisztusban!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601600500,
                    "szep": "Róm 16,5"
                }
            },
            {
                "szoveg": "Köszöntsétek Máriát, aki sokat fáradozott értetek!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601600600,
                    "szep": "Róm 16,6"
                }
            },
            {
                "szoveg": "Köszöntsétek Andronikoszt és Júniászt, rokonaimat és fogolytársaimat, akiket az apostolok körében nagyra becsülnek, s akik előbb lettek Krisztusban hívők, mint én.",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601600700,
                    "szep": "Róm 16,7"
                }
            },
            {
                "szoveg": "Köszöntsétek Ampliátuszt, aki nekem igen kedves az Úrban!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601600800,
                    "szep": "Róm 16,8"
                }
            },
            {
                "szoveg": "Köszöntsétek Urbánuszt, munkatársunkat Krisztusban, és az én kedves Sztakhiszomat!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601600900,
                    "szep": "Róm 16,9"
                }
            },
            {
                "szoveg": "Köszöntsétek Apellészt, aki helytállt Krisztusért! Köszöntsétek az Arisztobulosz házához tartozókat!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601601000,
                    "szep": "Róm 16,10"
                }
            },
            {
                "szoveg": "Köszöntsétek rokonomat, Heródiont! Köszöntsétek a Narcisszusz házához tartozókat, akik hisznek az Úrban!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601601100,
                    "szep": "Róm 16,11"
                }
            },
            {
                "szoveg": "Köszöntsétek Trifénát és Trifózát, akik munkálkodnak az Úrban! Köszöntsétek a szeretett Persziszt, aki sokat fáradozott az Úrban!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601601200,
                    "szep": "Róm 16,12"
                }
            },
            {
                "szoveg": "Köszöntsétek Rúfuszt, a kiválasztottat az Úrban, valamint anyját, aki nekem is az!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601601300,
                    "szep": "Róm 16,13"
                }
            },
            {
                "szoveg": "Köszöntsétek Aszinkritoszt, Flegont, Hermészt, Patrobászt, Hermászt és a testvéreket, akik velük vannak!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601601400,
                    "szep": "Róm 16,14"
                }
            },
            {
                "szoveg": "Köszöntsétek Filologoszt és Júliát, Néreuszt és nővérét, meg Olimpászt, valamint az összes szentet, akik velük vannak!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601601500,
                    "szep": "Róm 16,15"
                }
            },
            {
                "szoveg": "Köszöntsétek egymást szent csókkal! Krisztus minden egyháza köszönt titeket.<br>",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601601600,
                    "szep": "Róm 16,16"
                }
            },
            {
                "szoveg": "Kérlek azonban titeket, testvérek, tartsátok szemmel azokat, akik egyenetlenséget és botránkozást okoznak – ellentétben azzal a tanítással, melyet tanultatok. Kerüljétek őket!",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601601700,
                    "szep": "Róm 16,17"
                }
            },
            {
                "szoveg": "Az ilyenek ugyanis nem Krisztus Urunknak szolgálnak, hanem a hasuknak. Szenteskedő beszéddel és hízelgő szavakkal megtévesztik az ártatlanok szívét.<br>",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601601800,
                    "szep": "Róm 16,18"
                }
            },
            {
                "szoveg": "A ti engedelmességetek híre ugyanis mindenhová eljutott; örömem is telik bennetek. Akarom azonban, hogy bölcsek legyetek a jóra és együgyűek a rosszra.",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601601900,
                    "szep": "Róm 16,19"
                }
            },
            {
                "szoveg": "A békesség Istene hamarosan össze fogja tiporni lábatok alatt a sátánt!<br>Jézus Krisztusnak, a mi Urunknak kegyelme legyen veletek!<br>",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601602000,
                    "szep": "Róm 16,20"
                }
            },
            {
                "szoveg": "Köszönt titeket Timóteus, a munkatársam, továbbá Lúciusz, Jázon, Szoszipatrosz, a rokonaim.",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601602100,
                    "szep": "Róm 16,21"
                }
            },
            {
                "szoveg": "Köszöntelek titeket én, Terciusz is, aki írtam a levelet az Úrban.",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601602200,
                    "szep": "Róm 16,22"
                }
            },
            {
                "szoveg": "Köszönt titeket Gájusz, aki házigazdám nekem és az egész egyháznak. Köszönt titeket Erasztusz, a város vagyonkezelője és Kvartusz testvér.",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601602300,
                    "szep": "Róm 16,23"
                }
            },
            {
                "szoveg": null,
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601602400,
                    "szep": "Róm 16,24"
                }
            },
            {
                "szoveg": "Annak pedig, akinek van hatalma arra, hogy megerősítsen titeket evangéliumomban és a Jézus Krisztusról szóló tanításban, s annak a titoknak a kinyilatkoztatásában, amelyre az örök idők során hallgatás borult,",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601602500,
                    "szep": "Róm 16,25"
                }
            },
            {
                "szoveg": "de amely most nyilvánvalóvá lett, és az örök Isten parancsára a próféták iratai által a hitnek való engedelmesség végett minden nemzetnek tudtul adatott,",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601602600,
                    "szep": "Róm 16,26"
                }
            },
            {
                "szoveg": "az egyedül bölcs Istennek, Jézus Krisztus által, tisztelet és dicsőség örökkön-örökké. Ámen.<br>",
                "jegyzetek": [],
                "hely": {
                    "gepi": 20601602700,
                    "szep": "Róm 16,27"
                }
            }
        ],
        "forditas": {
            "nev": "Káldi-Neovulgáta",
            "rov": "KNB"
        }
    }
}
